Repository: NikitaKislyakov/weatherApp
Catalog: Weather/Supporting/*.lproj/Localizable.strings
Languages: ru

# rain
source: Rainy
ru: Дождь

# sun
source: Sunny
ru: Ясно

# cloud
source: Cloudy
ru: Облачно

# snow
source: Snowy
ru: Снег

source: Storm
ru: Гроза

# rain-label-message
source: The rain is expected today. Don't forget your umbrella!
ru: Сегодня ожидается дождь. Не забудьте взять зонтик!

# sun-label-message
source: It's sunny today. Have a nice day!
ru: Сегодня солнечно. Хорошего дня!

# cloud-label-message
source: It's cloudy today. Pretty depressive.
ru: Сегодня облачно. Довольно депрессивно.

# snow-label-message
source: It's snowing! Time to make a snowman.
ru: Идет снег. Пора лепить снеговика!

# storm-label-message
source: The storm is coming! Stay in a safe place.
ru: Гроза! Оставайтесь в безопасности!
